Repository: TonyPyzev/SushiLime
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Про нас
ru: О нас

source: Головна
ru: Главная

source: Контакти
ru: Контакты

source: вул. Княжий Затон 17, Київ
ru: ул. Княжий Затон 17, Киев

source: Графік роботи:
ru: График работы:

source: Щодня: 11:00 - 22:00
ru: Каждый день: 11:00 - 22:00

source: Всі права захищені.
ru: Все права защищены.

source: Тут поки що пустенько
ru: Здесь пока пустенько

source: Сума
ru: Сумма

source: Шматочки
ru: Кусочки

source: Вага
ru: Вес

source: Оформити замовлення
ru: Оформить заказ

source: Номери телефонів
ru: Номера телефонов

source: Адреса
ru: Адрес

source: Графік роботи
ru: График работы

source: Ми у соцмережах
ru: Мы в соцсетях

source: При замовленні від 300₴ доставка безкоштовна.
ru: При заказе от 300₴ доставка бесплатная.

source: Опис
ru: Описание

source: Cклад
ru: Состав

source: Акції
ru: Акции

source: Сети
ru: Сеты

source: Роли
ru: Роллы

source: Суші
ru: Суши

source: Замовлення
ru: Заказ

source: Інформація
ru: Информация

source: Ваше ім&#39;я
ru: Ваше имя

source: Кур'єр
ru: Курьер

source: Самовивіз
ru: Самовывоз

source: Самовивіз з
ru: Самовывоз с

source: Вулиця
ru: Улица

source: Номер будинку
ru: Номер дома

source: Під&#39;їзд
ru: Подъезд

source: Поверх
ru: Этаж

source: Вартість доставки
ru: Стоимость доставки

source: Час доставки
ru: Время доставки

source: Найближче
ru: Ближайшее

source: На певний час
ru: На время

source: Найближчий час
ru: На ближайшее время

source: Час
ru: Время

source: Сума замовлення
ru: Сумма заказа

source: У вартість замовлення не входить вартість доставки та додаткових товарів у наборі
ru: В стоимость заказа не входит стоимость доставки и дополнительных товаров в наборе

source: Готівка
ru: Наличные

source: Термінал
ru: Терминал

source: Набір
ru: Набор

source: Звичайні палички
ru: Обычные палочки

source: Навчальні палички
ru: Учебные палочки

source: Васабі
ru: Васаби

source: Імбир
ru: Имбирь

source: Соєвий соус
ru: Соевый соус

source: Коментар
ru: Комментарий

source: Замовити
ru: Заказать
